Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=975_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous seurattavissa internetissä
sme: Sámedikki čoahkkin čuovvunláhkai interneahtas

source: Saamelaiskäräjien vuoden viimeinen kokous pidetään 22.12.2014 Inarissa, Sajoksessa kello 9.00.
sme: Sámedikki jagi maŋimuš čoahkkin dollojuvvo 22.12.2014 Anáris, Sajosis diibmu 9.00.

source: Suoraa internetlähetystä kokouksesta voi seurata osoitteesta
sme: Njuolggo interneahttasáddaga čoahkkimis sáhttá čuovvut čujuhusas

source: Lähetyksessä kuullaan kokoussalissa puhuttua kieltä.
sme: Sáddagis gullat čoahkkinsáles hállojuvvon giela.

source: Saamelaiskäräjien kokouksessa voi käyttää inarin-, koltan- ja pohjoissaamea sekä suomea.
sme: Sámedikki čoahkkimis sáhttá geavahit anáraš-, nuortalaš- ja davvisámegiela sihke suomagiela.

source: Internetlähetykseen ei tässä vaiheessa saada tulkkausta ei kielten välillä.
sme: Interneahttasáddagii ii dán muttus ožžojuvvo dulkon sierra gielaid gaskkas.

source: Kokouksen alussa saamelaiskäräjien puheenjohtajisto tekee katsauksen omaan ja hallituksen toimintaan edellisen yleiskokouksen jälkeisistä tapahtumista.
sme: Čoahkkima álggus sámedikki ságadoallit buktet ovdan geahčastaga iežaset ja stivrra doibmii dáhpáhusain, mat leamašan ovddit dievasčoahkkima maŋŋá.

source: Kokouksen asialistalla on saamelaiskäräjien toiminta-talousarvion hyväksyminen vuodelle 2015.
sme: Čoahkkima áššelisttus lea sámedikki doaibmaplána-bušeahta dohkkeheapmi jahkái 2015.

source: Saamelaiskäräjien hallitus on hyväksynyt toiminta-talousarvion esitettäväksi yleiskokoukselle kokouksessaan 12.12.2014.
sme: Sámedikki stivra lea čoahkkimisttis 12.12.2014 dohkkehan doaibmaplána-bušeahta ovdanbuktima várás dievasčoahkkimii.

source: Asialistalla on myös tiedotusasioita sekä varajäsenen nimeäminen saamelaiskäräjien nuorisoneuvostoon.
sme: Áššelisttus leat maid dieđihanáššit sihke várrelahtu nammadeapmi sámedikki nuoraidráđđái.

source: Kokousta voi myös seurata kokoussalissa.
sme: Čoahkkima sáhttá čuovvut maid čoahkkinsáles.

source: Kokouskutsu
sme: Čoahkkinbovdehus
